
/* Class = "NSButtonCell"; title = "Tillåt åtkomst"; ObjectID = "48"; */
"48.title" = "Tillåt åtkomst";

/* Class = "NSTextFieldCell"; title = "Senaste statusinformation visas här."; ObjectID = "49"; */
"49.title" = "Senaste statusinformation visas här.";

/* Class = "NSTextFieldCell"; title = "För att ansluta till Facebook chatt, måste du ge Adium tillåtelse. Ett säkert Facebook inloggningsfönster visas när du klickar på Tillåt åtkomst."; ObjectID = "50"; */
"50.title" = "För att ansluta till Facebook chatt, måste du ge Adium tillåtelse. Ett säkert Facebook inloggningsfönster visas när du klickar på Tillåt åtkomst.";
